<?php


return [
    'menu' => 'القائمة',
    'logout' => 'تسجيل الخروج',
    'fname' => 'الاسم',
    'lname' => 'اسم العائلة',
    'login' => 'تسجيل الدخول',
    'username' => 'اسم المستخدم',
    'email' => 'البريد الالكتروني',
    'userProfile' => 'الصفحة الشخصية',
    'register' => 'اشترك بالسحب على جهاز عشوائي',
    'featured-photos' => 'صور مميزة',
    'home.h1.top' => 'موقع هرقل ميديا اربح معنا',
    'home.h1.bottom' => 'اختر هاتف تريده من الهواتف التي بالأسفل علما ان الهاتف مجانا ويصل حتي منزلك مجانا دون مقابل',
    'rb7na' => 'اخي العزيز الربح دون مقابل فقط اذكر الله واحمده',
    'hometitle' => 'ربحنا، اربح مع ميديا هرقل مجانا فقط اشترك بالموقع',
    'Reserved' => 'جميع الحقوق محفوظة لدا موقع هرقل ميديا',
    'posts' => 'مواضيع مميزة',
    'howitworks' => 'كيف يعمل موقع هرقل ميديا',
    'contact' => 'تواصل معنا',
    'winIphone' => 'اربح هاتف ايفون 7 مجانا',
    'addyourself' => 'اشترك بالسحب',
    'logoText' => 'هرقل ميديا',
    'step1' => 'يجب تنفيذ الخطوات بدقة للحصول علي الهاتف',
    'step2' => 'اضغط زر ( الاشتراك ) ستفتح لك نافذة واضغط اوكي او موافق حتي تنتهي واغلق النافذة بعد ذلك',
    'registernow' => 'اشترك بالسحب الآن',
];